[
  "obsidian-linter",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "better-word-count",
  "obsidian-completr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-tagfolder",
  "templater-obsidian",
  "obsidian-textgenerator-plugin",
  "calendar",
  "obsidian-git"
]